{
  "pdf": "PDF",
  "exportPDF": "PDF'yi dışa aktar",
  "csv": "CSV",
  "exportCSV": "CSV'yi dışa aktar",
  "downloadNoLists": "Dışa aktarılacak liste yok. Bir detaylar listesi oluşturmak için Listelerime gidin.",
  "add": "Yeni liste oluştur",
  "remove": "Kaldır",
  "back": "Geri",
  "selectedFeatures": "{{n}} seçilen detaylar",
  "noNotifications": "Henüz bir bildirim listeniz yok.",
  "notifications": "Bildirimler",
  "myLists": "Listeler oluştur ve düzenle",
  "stepTwoFull": "Yeni liste oluştur",
  "cancel": "İptal",
  "done": "Bitti",
  "selectPDFLabelOption": "Biçim seçenekleri",
  "removeDuplicate": "Yinelenenleri kaldır:",
  "numDuplicates": "{{n}} yineleme",
  "selectLayerAndAdd": "CSV ve PDF olarak duşa aktarmak için detay listeleri oluşturun. Hangi detayların dahil edileceğini seçmek için seçme araçlarını kullanın ve daha sonra Liste oluştur'a tıklayın.",
  "selectSearchTip": "Listenize eklemek için girdi katmanınızdan detaylar seçin. Taslak çizim araçlarıyla çizin, bir arama mesafesi belirtin ve çakışan detayları seçmek için başka bir katmandan detaylar kullanın.",
  "selectLayerTip": "Seçilen seçim katmanından detayları seçmek için şekiller çizin; sonuçlar, alıcı katmanından detayları seçmek için kullanılacaktır",
  "selectSketchTip": "Alıcı katmanındaki kesişen detayları seçmek için haritada grafikler çizmek amacıyla çizim araçlarını kullanın.",
  "optionalSearchDistance": "ve isteğe bağlı olarak arama mesafesi ekleyin.",
  "listHasSetsTip": "Mevcut listeleri düzenleyin veya silin ya da Yeni liste oluştur seçeneğine tıklayın.",
  "uniqueCout": "Benzersiz Sayı: {{n}}",
  "searchDistance": "Arama mesafesi",
  "useLayerFeatures": "Katman detaylarını kullan",
  "export": "Dışa Aktar",
  "exportTip": "Dışa aktarılan dosyaya dahil etmek için listeleri seçin. CSV ve PDF olarak listeleri dışa aktarın.",
  "title": "Başlık",
  "addResults": "Sonuçlar",
  "titlePlaceholder": "Başlığı buraya girin",
  "includeMap": "Harita",
  "pdfOptions": "PDF Seçenekleri",
  "csvOptions": "CSV Seçenekleri",
  "refineSelection": "Seçimi iyileştir",
  "refineTip": "Seçili detayları eklemek veya kaldırmak için taslak çizim araçlarını kullanarak listelerinizi iyileştirin ve sonlandırın.",
  "refineTipNoSelections": "İyileştirilecek bir seçim yok. Bir detaylar listesi oluşturmak için Listelerime gidin.",
  "duplicatesTip": "Çoklu detaylar mutlaka kaldırılır. Etkinleştirildiğinde, her katmandan gelen açılır pencereler karşılaştırılacak ve çoklu tüm açılır pencere bilgileri kaldırılacaktır.",
  "exportListsLabel": "Listelerim",
  "listGraphics": "ı_List graphics______________İ",
  "listGraphicsTip": "ı_Include any graphics like search buffers or graphics from the sketch tools in the map export________________________________________________İ."
}