{
  "pdf": "PDF",
  "exportPDF": "Exportera PDF",
  "csv": "CSV",
  "exportCSV": "Exportera CSV",
  "downloadNoLists": "Det finns inga listor att exportera. Gå till Mina listor för att skapa en lista över geoobjekt.",
  "add": "Skapa ny lista",
  "remove": "Ta bort",
  "back": "Bakåt",
  "selectedFeatures": "{{n}} valda geoobjekt",
  "noNotifications": "Du har ingen meddelandelista än.",
  "notifications": "Aviseringar",
  "myLists": "Skapa och redigera listor",
  "stepTwoFull": "Skapa ny lista",
  "cancel": "Avbryt",
  "done": "Klar",
  "selectPDFLabelOption": "Formatalternativ",
  "removeDuplicate": "Ta bort dubbletter:",
  "numDuplicates": "{{n}} dubbletter",
  "selectLayerAndAdd": "Skapa listor över geoobjekt som ska exporteras som CSV och PDF. Använd markeringsverktyg för att välja vilka geoobjekt som ska inkluderas och klicka sedan på Skapa lista.",
  "selectSearchTip": "Välj geoobjekt från indatalagret och lägg till i din lista. Rita med skissverktyg, ange ett sökavstånd och använd geoobjekt från ett annat lager för att välja överlappande geoobjekt.",
  "selectLayerTip": "Markera geoobjekt från det valda urvalslagret genom att rita former; resultaten används för att markera geoobjekt från mottagarlagret",
  "selectSketchTip": "Använd skissverktyg för att rita grafik i kartan för att välja geoobjekt som skär varandra i mottagarlagret.",
  "optionalSearchDistance": "och lägg till sökavstånd som tillval.",
  "listHasSetsTip": "Redigera eller ta bort befintliga listor eller klicka på Skapa ny lista.",
  "uniqueCout": "Antal unika: {{n}}",
  "searchDistance": "Sökavstånd",
  "useLayerFeatures": "Använd lagergeoobjekt",
  "export": "Exportera",
  "exportTip": "Välj listor att inkludera i den exporterade filen. Exportera listor som CSV och PDF.",
  "title": "Titel",
  "addResults": "Resultat",
  "titlePlaceholder": "Ange titel här",
  "includeMap": "Karta",
  "pdfOptions": "PDF-alternativ",
  "csvOptions": "CSV-alternativ",
  "refineSelection": "Förfina urval",
  "refineTip": "Förfina och slutför dina listor med hjälp av skissverktyg för att lägga till eller ta bort valda geoobjekt.",
  "refineTipNoSelections": "Det finns inga val att förfina. Gå till Mina listor för att skapa en lista över geoobjekt.",
  "duplicatesTip": "Dubblerade geoobjekt tas alltid bort. När alternativet är aktiverat jämförs popupfönster från varje lager och eventuell dubblerad popupinformation tas bort.",
  "exportListsLabel": "Mina listor",
  "listGraphics": "Listgrafik",
  "listGraphicsTip": "Inkludera eventuell grafik som sökbuffertar eller grafik från skissverktyg i kartexporten."
}