{
  "pdf": "PDF",
  "exportPDF": "Exportovať PDF",
  "csv": "CSV",
  "exportCSV": "Exportovať CSV",
  "downloadNoLists": "Neexistujú žiadne zoznamy na export. Prejdite do časti Moje zoznamy a vytvorte zoznam prvkov.",
  "add": "Vytvoriť nový zoznam",
  "remove": "Odstrániť",
  "back": "Späť",
  "selectedFeatures": "{{n}} vybraných prvkov",
  "noNotifications": "Zatiaľ nemáte žiadny zoznam notifikácií.",
  "notifications": "Upozornenia",
  "myLists": "Vytvorte a editujte zoznamy",
  "stepTwoFull": "Vytvoriť nový zoznam",
  "cancel": "Zrušiť",
  "done": "Hotovo",
  "selectPDFLabelOption": "Možnosti formátu",
  "removeDuplicate": "Odstrániť duplikáty:",
  "numDuplicates": "{{n}} duplikátov",
  "selectLayerAndAdd": "Vytváranie zoznamov prvkov na export ako CSV a PDF. Pomocou nástrojov výberu vyberte prvky, ktoré chcete zahrnúť, a potom kliknite na tlačidlo Vytvoriť zoznam.",
  "selectSearchTip": "Vyberte prvky zo vstupnej vrstvy, ktoré chcete pridať do zoznamu. Kreslite pomocou nástrojov na skicovanie, zadajte vzdialenosť vyhľadávania a použite prvky z inej vrstvy na výber prekrývajúcich sa prvkov.",
  "selectLayerTip": "Kreslenie tvarov pre výber prvkov zo zvolenej vrstvy výberu; výsledky sa použijú na výber prvkov z vrstvy adresáta",
  "selectSketchTip": "Pomocou nástrojov pre skice nakreslite grafiku v mape pre výber pretínajúcich sa prvkov vo vrstve adresáta.",
  "optionalSearchDistance": "a voliteľne pridajte vyhľadávaciu vzdialenosť.",
  "listHasSetsTip": "Upravte alebo odstráňte existujúce zoznamy alebo kliknite na Vytvoriť nový zoznam.",
  "uniqueCout": "Počet unikátnych: {{n}}",
  "searchDistance": "Vyhľadávacia vzdialenosť",
  "useLayerFeatures": "Použiť prvky vrstvy",
  "export": "Export",
  "exportTip": "Vyberte zoznamy, ktoré chcete zahrnúť do exportovaného súboru. Exportujte zoznamy ako CSV a PDF.",
  "title": "Názov",
  "addResults": "Výsledky",
  "titlePlaceholder": "Tu zadajte názov",
  "includeMap": "Mapa",
  "pdfOptions": "Možnosti PDF",
  "csvOptions": "Možnosti CSV",
  "refineSelection": "Spresniť výber",
  "refineTip": "Spresnite a finalizujte vaše zoznamy pomocou nástrojov pre skicovanie, aby ste pridali alebo odstránili vybrané prvky.",
  "refineTipNoSelections": "Neexistujú žiadne výbery na spresnenie. Prejdite do časti Moje zoznamy a vytvorte zoznam prvkov.",
  "duplicatesTip": "Duplicitné prvky sa vždy odstránia. Ak je zapnuté, pop-up okná z každej vrstvy sa porovnajú a všetky duplicitné pop-up informácie sa odstránia.",
  "exportListsLabel": "Moje zoznamy",
  "listGraphics": "Zoznam grafických prvkov",
  "listGraphicsTip": "Do exportu mapy zahrňte akúkoľvek grafiku, ako sú vyhľadávacie obalové zóny alebo grafiku zo skicovacích nástrojov."
}