{
  "pdf": "PDF",
  "exportPDF": "Izvezi PDF",
  "csv": "CSV",
  "exportCSV": "Izvezi CSV",
  "downloadNoLists": "Nema popisa za izvoz. Idite na Moje popise da biste stvorili popis geoobjekata.",
  "add": "Stvori novi popis",
  "remove": "Ukloni",
  "back": "Natrag",
  "selectedFeatures": "{{n}} odabrani geoobjekti",
  "noNotifications": "Još nemate popis obavijesti.",
  "notifications": "Obavijesti",
  "myLists": "Stvaranje i uređivanje popisa",
  "stepTwoFull": "Stvori novi popis",
  "cancel": "Odustani",
  "done": "Gotovo",
  "selectPDFLabelOption": "Opcije formata",
  "removeDuplicate": "Ukloni duplikate:",
  "numDuplicates": "{{n}} duplikati",
  "selectLayerAndAdd": "Stvorite popise geoobjekata za izvoz kao CSV i PDF. Upotrijebite alate za odabir kako biste odabrali geoobjekte koje ćete uključiti, a zatim kliknite Stvori popis.",
  "selectSearchTip": "Odaberite geoobjekte iz ulaznog sloja koje želite dodati na svoj popis. Crtajte alatima za skiciranje, odredite udaljenost pretraživanja i koristite geoobjekte iz drugog sloja za odabir geoobjekata koje se preklapaju.",
  "selectLayerTip": "Nacrtajte oblike za odabir geoobjekata iz odabranog sloja za odabir; a rezultati će se koristiti za odabir geoobjekata iz sloja primatelja",
  "selectSketchTip": "Koristite alate za skiciranje za crtanje grafike na karti kako biste odabrali značajke koje se presijecaju u sloju primatelja.",
  "optionalSearchDistance": "Opcionalno možete dodati i udaljenost pretrage.",
  "listHasSetsTip": "Uredite ili izbrišite postojeće popise ili kliknite Stvori novi popis.",
  "uniqueCout": "Jedinstven zbroj: {{n}}",
  "searchDistance": "Pretraži udaljenost",
  "useLayerFeatures": "Upotrijebi geoobjekte sloja",
  "export": "Izvezi",
  "exportTip": "Odaberite popise za uključivanje u izvezenu datoteku. Izvezite popise u CSV i PDF formatu.",
  "title": "Naziv",
  "addTitle": "Dodaj naslov",
  "titlePlaceholder": "Unesite naslov ovdje",
  "includeMap": "Uključi kartu",
  "pdfOptions": "Opcije PDF-a",
  "csvOptions": "Opcije CSV-a",
  "refineSelection": "Pročisti odabir",
  "refineTip": "Pročistite i finalizirajte svoje popise pomoću alata za skiciranje za dodavanje ili uklanjanje odabranih geoobjekata.",
  "refineTipNoSelections": "Nema odabira za precizirati. Idite na Moje popise da biste stvorili popis geoobjekata.",
  "duplicatesTip": "Duplicirani geoobjekti uvijek se uklanjaju. Kada je omogućeno, skočni prozori sa svakog sloja će se uspoređivati i svi dupli podaci u skočnim prozorima bit će uklonjeni.",
  "exportListsLabel": "Moji popisi"
}