{
  "pdf": "PDF",
  "exportPDF": "Експортиране в PDF",
  "csv": "CSV",
  "exportCSV": "Експортиране в CSV",
  "downloadNoLists": "Няма списъци за експортиране. Отидете в Моите списъци, за да създадете списък с обекти.",
  "add": "Създаване на нов списък",
  "remove": "Премахване",
  "back": "Назад",
  "selectedFeatures": "{{n}} избрани обекти",
  "noNotifications": "Все още нямате списък с известия.",
  "notifications": "Известия",
  "myLists": "Създаване и редактиране на списъци",
  "stepTwoFull": "Създаване на нов списък",
  "cancel": "Отказ",
  "done": "Готово",
  "selectPDFLabelOption": "Опции за форматиране",
  "removeDuplicate": "Премахване на дублирания:",
  "numDuplicates": "{{n}} дублирания",
  "selectLayerAndAdd": "Създаване на списъци с обекти за експортиране като CSV и PDF. Използвайте инструменти за селекция, за да изберете кои обекти да включите, и след това натиснете върху Създаване на списък.",
  "selectSearchTip": "Изберете обекти от входния слой, за да ги добавите към списъка си. Чертайте с инструменти за скициране, задайте разстояние за търсене и използвайте обекти от друг слой, за да изберете припокриващи се обекти.",
  "selectLayerTip": "Начертайте фигури, за да изберете обекти от избрания слой за избор; резултатите ще бъдат използвани за избор на обекти от слоя адресат",
  "selectSketchTip": "Използвайте инструменти за скициране, за да начертаете графики в картата, за да изберете пресичащи се обекти в слоя адресат.",
  "optionalSearchDistance": "и по желание добавете разстояние за търсене.",
  "listHasSetsTip": "Редактирайте или изтрийте съществуващите списъци или натиснете върху Създаване на нов списък.",
  "uniqueCout": "Уникален брой: {{n}}",
  "searchDistance": "Търсене на разстояние",
  "useLayerFeatures": "Използвайте обекти на слоя",
  "export": "Експорт",
  "exportTip": "Изберете списъци, които да включите в експортирания файл. Експортирайте списъци като CSV и PDF.",
  "title": "Заглавие",
  "addResults": "Резултати",
  "titlePlaceholder": "Въведете заглавие тук",
  "includeMap": "Карта",
  "pdfOptions": "PDF опции",
  "csvOptions": "CSV опции",
  "refineSelection": "Прецизиране на избор",
  "refineTip": "Прецизирайте и завършвайте списъците си, като използвате инструментите за скициране, за да добавяте или премахвате селектирани обекти.",
  "refineTipNoSelections": "Няма селекции за прецизиране. Отидете в Моите списъци, за да създадете списък с обекти.",
  "duplicatesTip": "Дублиращите се обекти винаги се премахват. Когато е разрешено, изскачащите прозорци от всеки слой ще бъдат сравнени и всяка дублираща се изскачаща информация ще бъде премахната.",
  "exportListsLabel": "Моите списъци",
  "listGraphics": "Посочване на графики",
  "listGraphicsTip": "Включете всякакви графики като буфери за търсене или графики от инструментите за скициране в експортирането на картата."
}