{
  "pdf": "PDF",
  "exportPDF": "Exporter au format PDF",
  "csv": "CSV",
  "exportCSV": "Exporter au format CSV",
  "downloadNoLists": "Aucune liste à exporter. Accédez à Mes listes pour créer une liste d’entités.",
  "add": "Créer une nouvelle liste",
  "remove": "Supprimer",
  "back": "Retour",
  "selectedFeatures": "{{n}} entités sélectionnées",
  "noNotifications": "Il n’existe aucune liste de notifications pour le moment.",
  "notifications": "Notifications",
  "myLists": "Créer et modifier des listes",
  "stepTwoFull": "Créer une nouvelle liste",
  "cancel": "Annuler",
  "done": "Terminé",
  "selectPDFLabelOption": "Options de format",
  "removeDuplicate": "Supprimer les doublons :",
  "numDuplicates": "{{n}} doublons",
  "selectLayerAndAdd": "Créez des listes d’entités à exporter au format CSV et PDF. Utilisez les outils de sélection pour choisir les entités à inclure, puis cliquez sur Créer une liste.",
  "selectSearchTip": "Sélectionnez les entités de la couche en entrée à ajouter à la liste. Dessinez avec les outils de dessin, spécifiez une distance de recherche et utilisez les entités d’une autre couche pour sélectionner des entités superposées.",
  "selectLayerTip": "Dessinez des formes pour sélectionner des entités dans la couche de sélection choisie. Les résultats servent à sélectionner des entités dans la couche de destinataires",
  "selectSketchTip": "Utilisez les outils de dessin pour tracer des graphismes sur la carte et sélectionner les entités d’intersection dans la couche de destinataires.",
  "optionalSearchDistance": "et ajoutez éventuellement une distance de recherche.",
  "listHasSetsTip": "Modifiez ou supprimez des listes existantes ou cliquez sur Créer une nouvelle liste.",
  "uniqueCout": "Nombre de valeurs uniques : {{n}}",
  "searchDistance": "Distance de recherche",
  "useLayerFeatures": "Utiliser des entités de la couche",
  "export": "Exporter",
  "exportTip": "Sélectionnez les listes à inclure dans le fichier exporté. Exportez les listes au format CSV et PDF.",
  "title": "Titre",
  "addTitle": "Ajouter un titre",
  "titlePlaceholder": "Saisir un titre ici",
  "includeMap": "Inclure la carte",
  "pdfOptions": "Options PDF",
  "csvOptions": "Options CSV",
  "refineSelection": "Affiner la sélection",
  "refineTip": "Affinez et finalisez vos listes en utilisant les outils de dessin pour ajouter ou supprimer les entités sélectionnées.",
  "refineTipNoSelections": "Aucune sélection à affiner. Accédez à Mes listes pour créer une liste d’entités.",
  "duplicatesTip": "Les entités dupliquées sont toujours supprimées. Lorsque cette option est activée, les fenêtres contextuelles de chaque couche sont comparées et les informations dupliquées sont supprimées.",
  "exportListsLabel": "Mes listes"
}