{
  "pdf": "PDF",
  "exportPDF": "Exportar PDF",
  "csv": "CSV",
  "exportCSV": "Exportar CSV",
  "downloadNoLists": "Não existem listas para exportar. Aceda a As minhas listas para criar uma lista de elementos.",
  "add": "Criar nova lista",
  "remove": "Remover",
  "back": "Retroceder",
  "selectedFeatures": "{{n}} elemento(s) selecionado(s)",
  "noNotifications": "Ainda não tem nenhuma lista de notificações.",
  "notifications": "Notificações",
  "myLists": "Criar e editar listas",
  "stepTwoFull": "Criar nova lista",
  "cancel": "Cancelar",
  "done": "Concluído",
  "selectPDFLabelOption": "Opções de formato",
  "removeDuplicate": "Remover duplicados:",
  "numDuplicates": "{{n}} duplicados",
  "selectLayerAndAdd": "Crie listas de elementos para exportar como CSV e PDF. Utilize ferramentas de seleção para escolher os elementos a incluir e, em seguida, clique em Criar lista.",
  "selectSearchTip": "Selecione elementos da camada de entrada para adicionar à sua lista. Desenhe com ferramentas de desenho, especifique uma distância de pesquisa e utilize elementos de outra camada para selecionar elementos sobrepostos.",
  "selectLayerTip": "Desenhe formas para selecionar elementos da camada de seleção escolhida. Os resultados serão utilizados para selecionar elementos da camada de destinatário",
  "selectSketchTip": "Utilize ferramentas de desenho para desenhar gráficos no mapa para selecionar elementos de intersecção na camada de destinatário.",
  "optionalSearchDistance": "e, opcionalmente, adicionar a distância de pesquisa.",
  "listHasSetsTip": "Edite ou elimine as listas existentes ou clique em Criar nova lista.",
  "uniqueCout": "Contagem Única: {{n}}",
  "searchDistance": "Distância de pesquisa",
  "useLayerFeatures": "Utilizar elementos da camada",
  "export": "Exportar",
  "exportTip": "Selecione as listas a incluir no ficheiro exportado. Exporte listas como CSV e PDF.",
  "title": "Título",
  "addTitle": "Adicionar título",
  "titlePlaceholder": "Introduzir título aqui",
  "includeMap": "Incluir mapa",
  "pdfOptions": "Opções de PDF",
  "csvOptions": "Opções de CSV",
  "refineSelection": "Refinar seleção",
  "refineTip": "Refine e finalize as suas listas ao utilizar ferramentas de desenho para adicionar ou remover elementos selecionados.",
  "refineTipNoSelections": "Não existem seleções para refinar. Aceda a As minhas listas para criar uma lista de elementos.",
  "duplicatesTip": "Os elementos duplicados são sempre removidos. Quando esta opção está ativada, os pop-ups de cada camada são comparados e qualquer informação duplicada é removida.",
  "exportListsLabel": "As minhas listas"
}