{
  "pdf": "PDF",
  "exportPDF": "Exportar PDF",
  "csv": "CSV",
  "exportCSV": "Exportar CSV",
  "downloadNoLists": "No hay listas para exportar. Vaya a Mis listas para crear una lista de entidades.",
  "add": "Crear lista nueva",
  "remove": "Eliminar",
  "back": "Atrás",
  "selectedFeatures": "{{n}} entidades seleccionadas",
  "noNotifications": "Todavía no tiene ninguna lista de notificación.",
  "notifications": "Notificaciones",
  "myLists": "Crear y editar listas",
  "stepTwoFull": "Crear lista nueva",
  "cancel": "Cancelar",
  "done": "Listo",
  "selectPDFLabelOption": "Opciones de formato",
  "removeDuplicate": "Eliminar duplicados:",
  "numDuplicates": "{{n}} duplicados",
  "selectLayerAndAdd": "Cree listas de entidades para exportar como CSV y PDF. Utilice herramientas de selección para elegir las entidades que se van a incluir y luego haga clic en Crear lista.",
  "selectSearchTip": "Seleccione entidades de la capa de entrada para agregar a su lista. Dibuje con las herramientas de bosquejo, especifique una distancia de búsqueda y utilice entidades de otra capa para seleccionar entidades superpuestas.",
  "selectLayerTip": "Dibuje formas para seleccionar entidades de la capa de selección elegida; los resultados se utilizarán para seleccionar entidades de la capa destinataria",
  "selectSketchTip": "Utilice las herramientas de boceto para dibujar gráficos en el mapa con el fin de seleccionar entidades intersecantes en la capa destinataria.",
  "optionalSearchDistance": "y, opcionalmente, agregar la distancia de búsqueda.",
  "listHasSetsTip": "Edite o elimine las listas existentes o haga clic en Crear lista nueva.",
  "uniqueCout": "Recuento único: {{n}}",
  "searchDistance": "Distancia de búsqueda",
  "useLayerFeatures": "Usar entidades de capa",
  "export": "Exportar",
  "exportTip": "Seleccione las listas que se vayan a incluir en el archivo exportado. Exporte listas como CSV y PDF.",
  "title": "Título",
  "addResults": "Resultados",
  "titlePlaceholder": "Introducir título aquí",
  "includeMap": "Mapa",
  "pdfOptions": "Opciones de PDF",
  "csvOptions": "Opciones de CSV",
  "refineSelection": "Refinar selección",
  "refineTip": "Limpie y termine las listas con las herramientas de bosquejo para agregar o eliminar entidades seleccionadas.",
  "refineTipNoSelections": "No hay selecciones para restringir. Vaya a Mis listas para crear una lista de entidades.",
  "duplicatesTip": "Las entidades duplicadas se eliminan siempre. Cuando se habilita, los elementos emergentes de cada capa se comparan y la información de los elementos emergentes duplicados se elimina.",
  "exportListsLabel": "Mis listas"
}