{
  "pdf": "PDF",
  "exportPDF": "Esporta PDF",
  "csv": "CSV",
  "exportCSV": "Esporta CSV",
  "downloadNoLists": "Non ci sono elenchi da esportare. Vai su I miei elenchi per creare un elenco di feature.",
  "add": "Crea nuovo elenco",
  "remove": "Rimuovi",
  "back": "Indietro",
  "selectedFeatures": "{{n}} feature selezionate",
  "noNotifications": "Non si dispone di alcun elenco di notifica.",
  "notifications": "Notifiche",
  "myLists": "Creare e modificare elenchi",
  "stepTwoFull": "Crea nuovo elenco",
  "cancel": "Annulla",
  "done": "Completato",
  "selectPDFLabelOption": "Opzioni per il formato",
  "removeDuplicate": "Rimuovi duplicati:",
  "numDuplicates": "{{n}} duplicati",
  "selectLayerAndAdd": "Creare elenchi di feature da esportare in formato CSV e PDF. Usare gli strumenti di selezione per scegliere quale feature utilizzare, quindi fare clic su Crea elenco.",
  "selectSearchTip": "Selezionare feature dal layer di input da aggiungere all'elenco. Disegnare con gli strumenti di schizzo, specificare una distanza di ricerca e usare le feature di un altro layer per selezionare feature che si sovrappongono.",
  "selectLayerTip": "Disegnare delle figure per selezionare le feature dal layer di selezione scelto; i risultati verranno utilizzati per selezionare le feature dal layer destinatario",
  "selectSketchTip": "Utilizzare gli strumenti di disegno per disegnare figure nella mappa e selezionare feature intersecanti nel layer destinatario.",
  "optionalSearchDistance": "e facoltativamente aggiungere la distanza di ricerca.",
  "listHasSetsTip": "Modificare o eliminare elenchi esistenti o fare clic su Crea nuovo elenco.",
  "uniqueCout": "Conteggio univoco: {{n}}",
  "searchDistance": "Distanza di ricerca",
  "useLayerFeatures": "Utilizza feature del layer",
  "export": "Esporta",
  "exportTip": "Selezionare elenchi da includere nel file esportato. Esportare elenchi in formato CSV e PDF.",
  "title": "Titolo",
  "addResults": "é_Results_______________È",
  "titlePlaceholder": "Inserire titolo qui",
  "includeMap": "é_Map_______È",
  "pdfOptions": "Opzioni PDF",
  "csvOptions": "Opzioni CSV",
  "refineSelection": "Ottimizza selezione",
  "refineTip": "Affinare e finalizzare gli elenchi utilizzando gli strumenti di schizzo per aggiungere o rimuovere feature selezionate.",
  "refineTipNoSelections": "Non ci sono selezioni da affinare. Vai su I miei elenchi per creare un elenco di feature.",
  "duplicatesTip": "Le feature duplicate vengono sempre rimosse. Quando abilitato, si confrontano i pop-up di ciascun layer e tutte le informazioni pop-up duplicate saranno rimosse.",
  "exportListsLabel": "I miei elenchi"
}