{
  "pdf": "PDF",
  "exportPDF": "ส่งออก PDF",
  "csv": "CSV",
  "exportCSV": "ส่งออก CSV",
  "downloadNoLists": "ไม่มีรายการที่จะส่งออก ไปที่ รายการของฉัน เพื่อสร้างรายการฟีเจอร์",
  "add": "สร้างรายการใหม่",
  "remove": "ลบทิ้ง",
  "back": "กลับ",
  "selectedFeatures": "{{n}} ฟีเจอร์ที่เลือก",
  "noNotifications": "คุณยังไม่มีรายการการแจ้งเตือนในขณะนี้",
  "notifications": "การแจ้งเตือน",
  "myLists": "สร้างและแก้ไขรายการ",
  "stepTwoFull": "สร้างรายการใหม่",
  "cancel": "ยกเลิก",
  "done": "สำเร็จ",
  "selectPDFLabelOption": "ตัวเลือกรูปแบบ",
  "removeDuplicate": "ลบรายการซ้ำ:",
  "numDuplicates": "{{n}} รายการซ้ำ",
  "selectLayerAndAdd": "สร้างรายการฟีเจอร์ที่จะส่งออกเป็นไฟล์ CSV และ PDF ใช้เครื่องมือการเลือก เพื่อเลือกฟีเจอร์ที่จะรวมไว้ จากนั้นคลิก สร้างรายการ",
  "selectSearchTip": "เลือกฟีเจอร์จากชั้นข้อมูลอินพุทเพื่อเพิ่มลงในรายการของคุณ วาดด้วยเครื่องมือการวาด ระบุระยะทางการค้นหา แล้วใช้ฟีเจอร์จากชั้นข้อมูลอื่นในการเลือกฟีเจอร์ที่ทับซ้อนกัน",
  "selectLayerTip": "วาดรูปทรงเพื่อเลือกฟีเจอร์จากชั้นข้อมูลการเลือกที่ต้องการ ผลลัพธ์จะถูกนำไปใช้ในการเลือกฟีเจอร์จากชั้นข้อมูลผู้รับ",
  "selectSketchTip": "ใช้เครื่องมือการวาดเพื่อวาดกราฟิกในแผนที่ เพื่อเลือกฟีเจอร์ที่ตัดกันในชั้นข้อมูลผู้รับ",
  "optionalSearchDistance": "และเลือกเพิ่มระยะทางการค้นหาได้",
  "listHasSetsTip": "แก้ไขหรือลบรายการที่มีอยู่ หรือคลิก สร้างรายการใหม่",
  "uniqueCout": "จำนวนที่ไม่ซ้ำกัน: {{n}}",
  "searchDistance": "ระยะทางการค้นหา",
  "useLayerFeatures": "ใช้ฟีเจอร์ชั้นข้อมูล",
  "export": "ส่งออก",
  "exportTip": "เลือกรายการที่จะรวมไว้ในไฟล์ที่ส่งออก ส่งออกรายการในรูปแบบ CSV และ PDF",
  "title": "คำนำหน้า",
  "addResults": "ผลลัพธ์",
  "titlePlaceholder": "ป้อนชื่อที่นี่",
  "includeMap": "แผนที่",
  "pdfOptions": "ตัวเลือก PDF",
  "csvOptions": "ตัวเลือก CSV",
  "refineSelection": "ปรับแต่งการเลือก",
  "refineTip": "ปรับแต่งและสรุปรายการของคุณโดยใช้เครื่องมือการวาด เพื่อเพิ่มหรือลบฟีเจอร์ที่เลือก",
  "refineTipNoSelections": "ไม่มีการเลือกที่จะปรับแต่ง ไปที่ รายการของฉัน เพื่อสร้างรายการฟีเจอร์",
  "duplicatesTip": "ฟีเจอร์ที่ซ้ำจะถูกลบออกเสมอ เมื่อเปิดใช้งาน ป็อปอัพจากแต่ละชั้นข้อมูลจะถูกเปรียบเทียบ จากนั้นข้อมูลป็อปอัพใดๆ ที่ซ้ำจะถูกลบออก",
  "exportListsLabel": "รายการของฉัน"
}