{
  "pdf": "PDF",
  "exportPDF": "Exportálás PDF-fájlként",
  "csv": "CSV",
  "exportCSV": "Exportálás .CSV fájlként",
  "downloadNoLists": "Nincsenek exportálható listák. Menjen a Saját listák menüpontba, hogy létrehozza a vektoros elemek listáját.",
  "add": "Új lista létrehozása",
  "remove": "Eltávolítás",
  "back": "Vissza",
  "selectedFeatures": "{{n}} kiválasztott vektoros elem",
  "noNotifications": "Önnek még nincs értesítési listája.",
  "notifications": "Értesítések",
  "myLists": "Listák létrehozása és szerkesztése",
  "stepTwoFull": "Új lista létrehozása",
  "cancel": "Mégse",
  "done": "Kész",
  "selectPDFLabelOption": "Formátumbeállítások",
  "removeDuplicate": "Ismétlődők eltávolítása:",
  "numDuplicates": "{{n}} ismétlődő",
  "selectLayerAndAdd": "Létrehozhatja a CSV- vagy PDF-fájlba exportálandó vektoros elemek listáit. Válassza ki a kijelölőeszközökkel a felvenni kívánt vektoros elemeket, majd kattintson a Lista létrehozása gombra.",
  "selectSearchTip": "Válassza ki a listára felvenni kívánt vektoros elemeket a bemeneti rétegből. Rajzoljon a vázlateszközökkel, adjon meg egy keresési távolságot, és használja egy másik réteg vektoros elemeit az átfedő vektoros elemek kiválasztásához.",
  "selectLayerTip": "Alakzatok rajzolása a választott kiválasztási réteg vektoros elemeinek kijelölésére; az eredményeket a címzett réteg vektoros elemeinek kiválasztására fogja használni.",
  "selectSketchTip": "A vázlateszközökkel grafikákat rajzolhat a térképen a címzett réteg metszéspontjainak kijelölésére.",
  "optionalSearchDistance": "és opcionálisan hozzáadhatja a keresési távolságot.",
  "listHasSetsTip": "Szerkessze vagy törölje a meglévő listákat, vagy kattintson az Új lista létrehozása gombra.",
  "uniqueCout": "Egyedi szám: {{n}}",
  "searchDistance": "Keresési távolság",
  "useLayerFeatures": "Réteg vektoros elemek használata",
  "export": "Exportálás",
  "exportTip": "Válassza ki az exportált fájlba felvenni kívánt listákat. Exportálja a listákat CSV és PDF formátumban.",
  "title": "Cím",
  "addResults": "Eredmények",
  "titlePlaceholder": "Itt adja meg a címet",
  "includeMap": "Térkép",
  "pdfOptions": "PDF opciók",
  "csvOptions": "CSV opciók",
  "refineSelection": "Kijelölés finomítása",
  "refineTip": "Finomítsa és véglegesítse listáit a vázlateszközökkel a vektoros elemek hozzáadásához vagy eltávolításához.",
  "refineTipNoSelections": "Nincsenek finomítandó választások. Menjen a Saját listák menüpontba, hogy létrehozza a vektoros elemek listáját.",
  "duplicatesTip": "A vektoros elemek ismétlődései mindig el lesznek távolítva. Ha engedélyezve van, az egyes rétegek előugró ablakai össze lesznek hasonlítva, és az előugró ablakok ismétlődő információi el lesznek távolítva.",
  "exportListsLabel": "Saját listák"
}