{
  "pdf": "PDF",
  "exportPDF": "Eksportuj w formacie PDF",
  "csv": "CSV",
  "exportCSV": "Eksportuj w formacie CSV",
  "downloadNoLists": "Brak list do wyeksportowania. Przejdź do obszaru Moje listy, aby utworzyć listę obiektów.",
  "add": "Utwórz nową listę",
  "remove": "Usuń",
  "back": "Wstecz",
  "selectedFeatures": "Wybrane obiekty: {{n}}",
  "noNotifications": "Nie masz jeszcze listy powiadomień.",
  "notifications": "Powiadomienia",
  "myLists": "Twórz i edytuj listy",
  "stepTwoFull": "Utwórz nową listę",
  "cancel": "Anuluj",
  "done": "Gotowe",
  "selectPDFLabelOption": "Opcje formatowania",
  "removeDuplicate": "Usuń duplikaty:",
  "numDuplicates": "Duplikaty: {{n}}",
  "selectLayerAndAdd": "Twórz listy obiektów do wyeksportowania do plików CSV i PDF. Wybierz obiekty do uwzględnienia za pomocą narzędzi wyboru, a następnie kliknij opcję Utwórz listę.",
  "selectSearchTip": "Wybierz obiekty z warstwy wejściowej, aby dodać je do listy. Rysuj za pomocą narzędzi do szkicowania, określ odległość wyszukiwania i użyj obiektów z innej warstwy, aby wybrać nakładające się obiekty.",
  "selectLayerTip": "Narysuj kształty, aby wybrać obiekty z wybranej warstwy wyboru; wyniki zostaną wykorzystane do wyboru obiektów z warstwy adresów",
  "selectSketchTip": "Za pomocą narzędzi do szkicowania narysuj grafiki na mapie, aby wybrać przecinające się obiekty w warstwie adresów.",
  "optionalSearchDistance": "i opcjonalnie dodaj odległość wyszukiwania.",
  "listHasSetsTip": "Edytuj lub usuń istniejące listy albo kliknij opcję Utwórz nową listę.",
  "uniqueCout": "Liczba unikalnych: {{n}}",
  "searchDistance": "Odległość wyszukiwania",
  "useLayerFeatures": "Użyj obiektów warstwy",
  "export": "Eksportuj",
  "exportTip": "Wybierz listy do uwzględnienia w eksportowanym pliku. Wyeksportuj listy do plików CSV i PDF.",
  "title": "Tytuł",
  "addResults": "Wyniki",
  "titlePlaceholder": "Wprowadź tutaj tytuł",
  "includeMap": "Mapa",
  "pdfOptions": "Opcje PDF",
  "csvOptions": "Opcje CSV",
  "refineSelection": "Doprecyzuj wybór",
  "refineTip": "Doprecyzuj i dokończ listy za pomocą narzędzi do szkicowania, dodając lub usuwając wybrane obiekty.",
  "refineTipNoSelections": "Brak selekcji do doprecyzowania. Przejdź do obszaru Moje listy, aby utworzyć listę obiektów.",
  "duplicatesTip": "Powielone obiekty są zawsze usuwane. W przypadku ich włączenia okna podręczne z poszczególnych warstw są porównywane i wszelkie powielone informacje podręczne są usuwane.",
  "exportListsLabel": "Moje listy",
  "listGraphics": "Wyświetl listę grafik",
  "listGraphicsTip": "Uwzględnij w eksporcie mapy wszystkie grafiki takie jak bufory wyszukiwania lub grafiki z narzędzi do szkicowania."
}