{
  "pdf": "PDF",
  "exportPDF": "Export PDF",
  "csv": "CSV",
  "exportCSV": "Export CSV",
  "downloadNoLists": "Nu există liste pentru export. Accesați Listele mele pentru a crea o listă de obiecte spațiale.",
  "add": "Creare listă nouă",
  "remove": "Eliminare",
  "back": "Înapoi",
  "selectedFeatures": "{{n}} obiecte spațiale selectate",
  "noNotifications": "Încă nu aveți o listă de notificări.",
  "notifications": "Notificări",
  "myLists": "Creare și editare liste",
  "stepTwoFull": "Creare listă nouă",
  "cancel": "Anulare",
  "done": "Gata",
  "selectPDFLabelOption": "Opțiuni de format",
  "removeDuplicate": "Eliminare duplicate:",
  "numDuplicates": "{{n}} duplicate",
  "selectLayerAndAdd": "Creați liste de obiecte spațiale pentru a exporta în format CSV și PDF. Folosiți obiectele spațiale de selecție pentru a alege de obiecte spațiale să includeți și apoi faceți clic pe Creare listă.",
  "selectSearchTip": "Selectați obiecte spațiale din stratul tematic de intrare pentru a le adăuga în lista dvs. Trasați cu instrumentele de trasare, specificați o distanță de căutare și folosiți obiecte spațiale dintr-un alt strat tematic pentru a selecta obiectele spațiale suprapuse.",
  "selectLayerTip": "Trasați forme pentru a selecta obiecte spațiale din stratul tematic de selecție ales; rezultatele vor fi folosite pentru a selecta obiecte spațiale din stratul tematic al destinatarului",
  "selectSketchTip": "Folosiți instrumentele de desen pentru a trasa grafice pe hartă pentru a selecta obiecte spațiale care se intersectează în stratul tematic destinatar.",
  "optionalSearchDistance": "și, opțional, adăugați distanța de căutare.",
  "listHasSetsTip": "Editați sau ștergeți listele existente sau faceți clic pe Creare listă nouă.",
  "uniqueCout": "Număr unic: {{n}}",
  "searchDistance": "Căutare distanţă",
  "useLayerFeatures": "Utilizare obiecte spațiale strat tematic",
  "export": "Export",
  "exportTip": "Selectați listele pentru a le include în fișierul exportat. Exportați listele în format CSV și PDF.",
  "title": "Titlu",
  "addResults": "Rezultate",
  "titlePlaceholder": "Introduceți titlul aici",
  "includeMap": "Hartă",
  "pdfOptions": "Opțiuni PDF",
  "csvOptions": "Opțiuni CSV",
  "refineSelection": "Rafinare selecție",
  "refineTip": "Rafinați și finalizați listele dvs. folosind instrumentele de schițare pentru a adăuga sau elimina obiecte spațiale selectate.",
  "refineTipNoSelections": "Nu există selecții de rafinat. Accesați Listele mele pentru a crea o listă de obiecte spațiale.",
  "duplicatesTip": "Obiectele spațiale duplicate sunt întotdeauna eliminate. Când este activat, pop-upurile din fiecare strat tematic vor fi comparate și orice informații pop-upurile duplicate vor fi eliminate.",
  "exportListsLabel": "Listele mele",
  "listGraphics": "Grafică listă",
  "listGraphicsTip": "Include orice grafică, cum ar fi buffere de căutare sau grafice din instrumentele de trasare don exportul hărții."
}