{
  "pdf": "PDF",
  "exportPDF": "Eksportēt PDF",
  "csv": "CSV",
  "exportCSV": "Eksportēt CSV",
  "downloadNoLists": "Nav sarakstu, ko eksportēt. Atveriet Mani saraksti, lai izveidotu elementu sarakstu.",
  "add": "Izveidot jaunu sarakstu",
  "remove": "Noņemt",
  "back": "Atpakaļ",
  "selectedFeatures": "{{n}} izvēlētie elementi",
  "noNotifications": "Jums vēl nav paziņojumu saraksta.",
  "notifications": "Paziņojumi",
  "myLists": "Izveidot un rediģēt sarakstus",
  "stepTwoFull": "Izveidot jaunu sarakstu",
  "cancel": "Atcelt",
  "done": "Gatavs",
  "selectPDFLabelOption": "Formāta opcijas",
  "removeDuplicate": "Noņemt dublikātus:",
  "numDuplicates": "{{n}} dublikāti",
  "selectLayerAndAdd": "Izveidojiet to elementu sarakstus, ko eksportēt kā CSV un PDF. Izmantojiet izvēles rīkus, lai atlasītu, kurus elementus iekļaut, un pēc tam noklikšķiniet uz Izveidot sarakstu.",
  "selectSearchTip": "Izvēlieties elementus no ievades slāņa, ko pievienot sarakstam. Zīmējiet ar skiču rīkiem, norādiet meklēšanas attālumu un izmantojiet cita slāņa elementus, lai izvēlētos elemetus, kas pārklājas.",
  "selectLayerTip": "Zīmējiet formas, lai atlasītu elementus no izvēlētā atlases slāņa; rezultāti tiks izmantoti, lai izvēlētu elementus no adresāta slāņa",
  "selectSketchTip": "Izmantojiet skiču rīkus, lai kartē uzzīmētu grafikus un adresāta slānī atlasītu krustojošos elementus.",
  "optionalSearchDistance": "un pēc izvēles pievienojiet meklēšanas attālumu.",
  "listHasSetsTip": "Rediģējiet vai dzēsiet esošos sarakstus vai noklikšķiniet uz Izveidot jaunu sarakstu.",
  "uniqueCout": "Unikāls skaits: {{n}}",
  "searchDistance": "Meklēšanas attālums",
  "useLayerFeatures": "Izmantot slāņa elementus",
  "export": "Eksportēt",
  "exportTip": "Izvēlieties sarakstus, ko iekļaut eksportētajā failā. Esportēt sarakstus kā CSV un PDF.",
  "title": "Nosaukums",
  "addResults": "Rezultāti",
  "titlePlaceholder": "Šeit ievadiet virsrakstu",
  "includeMap": "Karte",
  "pdfOptions": "PDF opcijas",
  "csvOptions": "CSV opcijas",
  "refineSelection": "Precizēt atlasi",
  "refineTip": "Precizējiet un pabeidziet sarakstus, izmantojot skiču rīkus, lai pievienotu vai noņemtu izvēlētos elementus.",
  "refineTipNoSelections": "Nav atlases, ko precizēt. Atveriet Mani saraksti, lai izveidotu elementu sarakstu.",
  "duplicatesTip": "Dubultie elementi vienmēr tiek noņemti. Ja šī opcija ir iespējota, tiek salīdzināti katra slāņa uznirstošie logi un tiek noņemts jebkurš uznirstošās informācijas dublikāts.",
  "exportListsLabel": "Mani saraksti",
  "listGraphics": "Uzskaitīt grafiskos attēlus",
  "listGraphicsTip": "Kartes eksportēšanas failā iekļaujiet visus grafiskos attēlus, piemēram, meklēšanas buferzonas vai grafiskos attēlus no skiču rīkiem."
}