{
  "pdf": "PDF",
  "exportPDF": "PDF exporteren",
  "csv": "CSV",
  "exportCSV": "CSV exporteren",
  "downloadNoLists": "Er zijn geen lijsten die u kunt exporteren. Ga naar Mijn lijsten om een lijst met objecten te maken.",
  "add": "Nieuwe lijst maken",
  "remove": "Verwijderen",
  "back": "Terug",
  "selectedFeatures": "{{n}} geselecteerde objecten",
  "noNotifications": "U hebt nog geen meldingenlijst",
  "notifications": "Meldingen",
  "myLists": "Lijsten maken en bewerken",
  "stepTwoFull": "Nieuwe lijst maken",
  "cancel": "Annuleren",
  "done": "Gereed",
  "selectPDFLabelOption": "Indelingsopties",
  "removeDuplicate": "Duplicaten verwijderen:",
  "numDuplicates": "{{n}} duplicaten",
  "selectLayerAndAdd": "Maak lijsten van objecten die u als CSV en PDF wilt exporteren. Gebruik selectietools om te kiezen welke objecten u wilt opnemen en klik dan op Lijst maken.",
  "selectSearchTip": "Selecteer objecten in de invoerlaag die u aan uw lijst wilt toevoegen. Teken met schetstools, specificeer een zoekafstand en gebruik objecten uit een andere laag om overlappende objecten te selecteren.",
  "selectLayerTip": "Teken vormen om objecten uit de gekozen selectielaag te selecteren; de resultaten worden gebruikt om objecten uit de geadresseerde-laag te selecteren",
  "selectSketchTip": "Gebruik schetstools om illustraties op de kaart te tekenen om kruisende objecten in de geadresseerde-laag te selecteren.",
  "optionalSearchDistance": "en optioneel een zoekafstand toe te voegen.",
  "listHasSetsTip": "Bewerk of verwijder bestaande links of klik op Nieuwe lijst maken.",
  "uniqueCout": "Uniek aantal: {{n}}",
  "searchDistance": "Zoekafstand",
  "useLayerFeatures": "Laagobjecten gebruiken",
  "export": "Exporteren",
  "exportTip": "Selecteer lijsten die u in het geëxporteerde bestand wilt opnemen. Exporteer lijsten als CSV en PDF.",
  "title": "Titel",
  "addTitle": "Titel toevoegen",
  "titlePlaceholder": "Voer hier een titel in",
  "includeMap": "Kaart opnemen",
  "pdfOptions": "PDF-opties",
  "csvOptions": "CSV-opties",
  "refineSelection": "Selectie verfijnen",
  "refineTip": "Verfijn en finaliseer uw lijsten door schetstools te gebruiken om geselecteerde objecten toe te voegen of te verwijderen.",
  "refineTipNoSelections": "Er zijn geen selecties die u kunt verfijnen Ga naar Mijn lijsten om een lijst met objecten te maken.",
  "duplicatesTip": "Dubbele objecten worden altijd verwijderd. Indien ingeschakeld, worden pop-ups uit elke laag vergeleken en worden alle dubbele pop-upgegevens verwijderd.",
  "exportListsLabel": "Mijn lijsten"
}