{
  "pdf": "PDF",
  "exportPDF": "Εξαγωγή PDF",
  "csv": "CSV",
  "exportCSV": "Εξαγωγή CSV",
  "downloadNoLists": "Δεν υπάρχουν λίστες για εξαγωγή. Μεταβείτε στην ενότητα «Οι λίστες μου» για να δημιουργήσετε λίστα χαρακτηριστικών.",
  "add": "Δημιουργία νέας λίστας",
  "remove": "Κατάργηση",
  "back": "Πίσω",
  "selectedFeatures": "{{n}} επιλεγμένα στοιχεία",
  "noNotifications": "Δεν έχετε ακόμη λίστα ειδοποιήσεων.",
  "notifications": "Ειδοποιήσεις",
  "myLists": "Δημιουργία και επεξεργασία λιστών",
  "stepTwoFull": "Δημιουργία νέας λίστας",
  "cancel": "Ακύρωση",
  "done": "Τέλος",
  "selectPDFLabelOption": "Επιλογές μορφότυπου",
  "removeDuplicate": "Κατάργηση διπλότυπων:",
  "numDuplicates": "{{n}} διπλότυπα",
  "selectLayerAndAdd": "Δημιουργήστε λίστες χαρακτηριστικών που μπορεί να εξαχθούν σε αρχείο CSV και PDF. Χρησιμοποιήστε την επιλογή εργαλείων για να επιλέξτε ποια εργαλεία θα συμπεριλαμβάνονται και έπειτα κάντε κλικ στη Δημιουργία λίστας.",
  "selectSearchTip": "Επιλέξτε στοιχεία από το θεματικό επίπεδο εισόδου για προσθήκη στη λίστα σας. Σχεδιάστε με εργαλεία σχεδιασμού, καθορίστε μια απόσταση αναζήτησης και χρησιμοποιήστε στοιχεία από ένα άλλο θεματικό επίπεδο για να επιλέξετε επικαλυπτόμενα στοιχεία.",
  "selectLayerTip": "Σχεδιάστε σχήματα για να επιλέξετε στοιχεία από το επιλεγμένο θεματικό επίπεδο επιλογής, τα αποτελέσματα θα χρησιμοποιηθούν για την ειλογή στοιχείων από το θεματικό επίπεδο αποδέκτη",
  "selectSketchTip": "Χρησιμοποιήστε εργαλεία σχεδίασης για να σχεδιάσετε γραφικά στον χάρτη για επιλογή τεμνόμενων στοιχείων στο θεματικό επίπεδο αποδέκτη.",
  "optionalSearchDistance": "και προαιρετικά προσθέστε την απόσταση αναζήτησης.",
  "listHasSetsTip": "Επεξεργαστείτε ή διαγράψτε υπάρχουσες λίστες ή κάντε κλικ στη «Δημιουργία νέας λίστας».",
  "uniqueCout": "Μοναδικό πλήθος: {{n}}",
  "searchDistance": "Απόσταση αναζήτησης",
  "useLayerFeatures": "Χρήση στοιχείων θεματικών επιπέδων",
  "export": "Εξαγωγή",
  "exportTip": "Επιλέξτε λίστες για συμπερίληψη στο εξαγόμενο αρχείο. Εξαγωγή λιστών σε CSV και PDF.",
  "title": "Τίτλος",
  "addResults": "Αποτελέσματα",
  "titlePlaceholder": "Εισαγωγή τίτλου εδώ",
  "includeMap": "Χάρτης",
  "pdfOptions": "Επιλογές PDF",
  "csvOptions": "Επιλογές CSV",
  "refineSelection": "Περιορισμός επιλογής",
  "refineTip": "Περιορίστε και οριστικοποιήστε τις λίστες σας με εργαλεία σχεδίασης για να προσθέσετε ή να καταργήσετε επιλεγμένα στοιχεία.",
  "refineTipNoSelections": "Δεν υπάρχουν επιλογές προς περιορισμό. Μεταβείτε στην ενότητα «Οι λίστες μου» για να δημιουργήσετε λίστα χαρακτηριστικών.",
  "duplicatesTip": "Τα αντίγραφα στοιχείων πάντα καταργούνται. Όταν ενεργοποιηθεί, τα αναδυόμενα παράθυρα από κάθε επίπεδο θα συγκριθούν και τυχόν αντίγραφα αναδυόμενων πληροφοριών θα καταργηθούν.",
  "exportListsLabel": "Οι λίστες μου"
}