{
  "pdf": "PDF",
  "exportPDF": "Eksportuoti PDF",
  "csv": "CSV",
  "exportCSV": "Eksportuoti CSV",
  "downloadNoLists": "Nėra sąrašų, kuriuos būtų galima eksportuoti. Norėdami sukurti elementų sąrašą, eikite į Mano sąrašai.",
  "add": "Kurti naują sąrašą",
  "remove": "Panaikinti",
  "back": "Atgal",
  "selectedFeatures": "Pasirinkta elementų: {{n}}",
  "noNotifications": "Dar neturite pranešimų sąrašo.",
  "notifications": "Pranešimai",
  "myLists": "Kurti ir redaguoti sąrašus",
  "stepTwoFull": "Kurti naują sąrašą",
  "cancel": "Atšaukti",
  "done": "Atlikta",
  "selectPDFLabelOption": "Formato variantai",
  "removeDuplicate": "Pašalinti dublikatus:",
  "numDuplicates": "{{n}} dublikatai (-ų)",
  "selectLayerAndAdd": "Sukurkite elementų, kuriuos norite eksportuoti į CSV ir PDF failą, sąrašus. Naudodami pasirinkimo įrankius pasirinkite, kuriuos elementus norite įtraukti, tada spustelėkite Kurti sąrašą.",
  "selectSearchTip": "Iš įvesties sluoksnio pasirinkite elementus, kuriuos norite įtraukti į sąrašą. Braižykite naudodami eskizavimo įrankius, nurodykite paieškos atstumą ir naudokite kito sluoksnio elementus, kad pasirinktumėte persidengiančius elementus.",
  "selectLayerTip": "Braižykite figūras, kuriose galite pasirinkti elementus. Rezultatai bus naudojami adresato sluoksnio ypatybėms pasirinkti",
  "selectSketchTip": "Naudokite eskizų įrankius, norėdami kurti grafiką žemėlapyje, kad galėtumėte pasirinkti susikertančias adresato sluoksnio ypatybes.",
  "optionalSearchDistance": "ir pasirinktinai pridėti paieškos atstumą.",
  "listHasSetsTip": "Redaguokite arba ištrinkite esamus sąrašus arba spustelėkite Kurti naują sąrašą.",
  "uniqueCout": "Unikalus skaičius: {{n}}",
  "searchDistance": "Paieškos atstumas",
  "useLayerFeatures": "Naudoti sluoksnio elementus",
  "export": "Eksportuoti",
  "exportTip": "Pasirinkite sąrašus, kuriuos norite įtraukti į eksportuotą failą. Eksportuokite sąrašus CSV ir PDF formatu.",
  "title": "Pavadinimas",
  "addResults": "Rezultatai",
  "titlePlaceholder": "Įveskite pavadinimą čia",
  "includeMap": "Žemėlapis",
  "pdfOptions": "PDF parinktys",
  "csvOptions": "CSV parinktys",
  "refineSelection": "Tikslinti pasirinkimą",
  "refineTip": "Norėdami pridėti arba pašalinti pasirinktus elementus, patikslinkite ir užbaikite sąrašus naudodami eskizavimo įrankius.",
  "refineTipNoSelections": "Nėra pasirinkimo apimties, kurią galima būtų patikslinti. Norėdami sukurti elementų sąrašą, eikite į Mano sąrašai.",
  "duplicatesTip": "Pasikartojantys elementai visada pašalinami. Jei ši parinktis įjungta, kiekvieno sluoksnio iššokantieji langai bus palyginami ir visa pasikartojanti iššokančiųjų langų informacija bus pašalinama.",
  "exportListsLabel": "Mano sąrašai"
}