{
  "pdf": "PDF",
  "exportPDF": "PDF exportieren",
  "csv": "CSV",
  "exportCSV": "CSV exportieren",
  "downloadNoLists": "Es sind keine Listen für den Export vorhanden. Wechseln Sie zu \"Eigene Listen\", um eine Feature-Liste zu erstellen.",
  "add": "Neue Liste erstellen",
  "remove": "Entfernen",
  "back": "Zurück",
  "selectedFeatures": "{{n}} ausgewählte Features",
  "noNotifications": "Es ist noch keine Benachrichtigungsliste vorhanden.",
  "notifications": "Benachrichtigungen",
  "myLists": "Listen erstellen und bearbeiten",
  "stepTwoFull": "Neue Liste erstellen",
  "cancel": "Abbrechen",
  "done": "Fertig",
  "selectPDFLabelOption": "Formatoptionen",
  "removeDuplicate": "Duplikate entfernen:",
  "numDuplicates": "{{n}} Duplikate",
  "selectLayerAndAdd": "Erstellen Sie Listen von Features für den Export als CSV und PDF. Wählen Sie mit den Auswahlwerkzeugen die Features aus, die Sie einbeziehen möchten, und klicken Sie dann auf \"Liste erstellen\".",
  "selectSearchTip": "Wählen Sie Features aus dem Eingabe-Layer aus, um sie zur Liste hinzuzufügen. Zeichnen Sie mit Skizzenwerkzeugen, legen Sie eine Suchentfernung fest, und verwenden Sie Features aus einem anderen Layer, um überlappende Features auszuwählen.",
  "selectLayerTip": "Zeichnen Sie Shapes, um Features aus dem ausgewählten Auswahl-Layer auszuwählen. Die Ergebnisse werden zum Auswählen von Features aus dem Adressat-Layer verwendet.",
  "selectSketchTip": "Verwenden Sie Skizzenwerkzeuge, um Grafiken in der Karte zu zeichnen und überschneidende Features im Adressat-Layer auszuwählen.",
  "optionalSearchDistance": "Fügen Sie optional eine Suchentfernung hinzu.",
  "listHasSetsTip": "Bearbeiten oder löschen Sie vorhandene Listen, oder klicken Sie auf \"Neue Liste erstellen\".",
  "uniqueCout": "Eindeutige Anzahl: {{n}}",
  "searchDistance": "Suchentfernung",
  "useLayerFeatures": "Layer-Features verwenden",
  "export": "Exportieren",
  "exportTip": "Wählen Sie die Listen aus, die in die exportierte Datei einbezogen werden sollen. Listen können als CSV und PDF exportiert werden.",
  "title": "Titel",
  "addResults": "Ergebnisse",
  "titlePlaceholder": "Titel hier eingeben",
  "includeMap": "Karte",
  "pdfOptions": "PDF-Optionen",
  "csvOptions": "CSV-Optionen",
  "refineSelection": "Auswahl verfeinern",
  "refineTip": "Verfeinern und finalisieren Sie die Listen mit Skizzenwerkzeugen, um ausgewählte Features hinzuzufügen oder zu entfernen.",
  "refineTipNoSelections": "Es sind keine Auswahlen zum Verfeinern vorhanden. Wechseln Sie zu \"Eigene Listen\", um eine Feature-Liste zu erstellen.",
  "duplicatesTip": "Doppelte Features werden grundsätzlich entfernt. Wenn diese Option aktiviert ist, werden die Pop-ups der einzelnen Layer verglichen und alle doppelten Pop-up-Informationen entfernt.",
  "exportListsLabel": "Eigene Listen"
}