{
  "pdf": "Fitxer PDF",
  "exportPDF": "Exporta a PDF",
  "csv": "Fitxer CSV",
  "exportCSV": "Exporta a CSV",
  "downloadNoLists": "No hi ha cap llista per exportar. Aneu a Les meves llistes per crear una llista d'entitats.",
  "add": "Crea una llista nova",
  "remove": "Elimina",
  "back": "Enrere",
  "selectedFeatures": "{{n}} entitats seleccionades",
  "noNotifications": "Encara no teniu cap llista de notificacions.",
  "notifications": "Notificacions",
  "myLists": "Crea i edita llistes",
  "stepTwoFull": "Crea una llista nova",
  "cancel": "Cancel·la",
  "done": "Fet",
  "selectPDFLabelOption": "Opcions de format",
  "removeDuplicate": "Elimina els duplicats:",
  "numDuplicates": "{{n}} duplicats",
  "selectLayerAndAdd": "Creeu llistes d'entitats per exportar-les com a CSV i PDF. Feu servir eines de selecció per triar les entitats que voleu incloure i, a continuació, feu clic a Crea una llista.",
  "selectSearchTip": "Seleccioneu entitats de la capa d'entrada per afegir-les a la llista. Dibuixeu amb les eines d'esbós, especifiqueu una distància de cerca i feu servir les entitats d'una altra capa per seleccionar les entitats superposades.",
  "selectLayerTip": "Dibuixeu formes per seleccionar entitats de la capa de selecció triada; els resultats es faran servir per seleccionar entitats de la capa de destinataris",
  "selectSketchTip": "Feu servir les eines d'esbós per dibuixar gràfics al mapa per seleccionar entitats que s'intersequen a la capa de destinataris.",
  "optionalSearchDistance": "i, opcionalment, afegiu una distància de cerca.",
  "listHasSetsTip": "Editeu o suprimiu llistes existents o feu clic a Crea una llista nova.",
  "uniqueCout": "Recompte únic: {{n}}",
  "searchDistance": "Distància de cerca",
  "useLayerFeatures": "Utilitza entitats de la capa",
  "export": "Exporta",
  "exportTip": "Seleccioneu les llistes que voleu incloure al fitxer exportat. Exporteu llistes com a CSV i PDF.",
  "title": "Títol",
  "addResults": "ó_Results_______________à",
  "titlePlaceholder": "Introduïu un títol aquí",
  "includeMap": "ó_Map_______à",
  "pdfOptions": "Opcions de PDF",
  "csvOptions": "Opcions de CSV",
  "refineSelection": "Delimita la selecció",
  "refineTip": "Delimiteu i enllestiu les llistes mitjançant eines d'esbós per afegir o eliminar entitats seleccionades.",
  "refineTipNoSelections": "No hi ha cap selecció per delimitar. Aneu a Les meves llistes per crear una llista d'entitats.",
  "duplicatesTip": "Les entitats duplicades sempre s'eliminen. Si aquesta opció està habilitada, es compararan les finestres emergents de cada capa i se n'eliminarà la informació duplicada.",
  "exportListsLabel": "Les meves llistes"
}